Repository: MaiTrungChinhh/SJSGU
Catalog: plugins/themes/sgu-theme/locale/*/locale.po
Languages: vi_vn

# plugins.themes.sgu-theme.name
source: Sgu Theme
vi_vn: Giao diện Sgu

# plugins.themes.sgu-theme.description
source: Sgu theme for OJS or OMP built with our amazing documentation.
vi_vn: Chủ đề Sgu dành cho OJS hoặc OMP được xây dựng bằng tài liệu tuyệt vời của chúng tôi.

# form.saved
source: Saved
vi_vn: Đã lưu

source: Manager setup date time
vi_vn: Ngày giờ thiết lập người quản lý

source: Manager setup date time description title
vi_vn: Tiêu đề mô tả ngày giờ thiết lập người quản lý

source: Manager setup date time description
vi_vn: Mô tả ngày giờ thiết lập người quản lý

source: Manager setup date time long date
vi_vn: Ngày thiết lập trình quản lý ngày dài ngày

source: Manager setup date time custom
vi_vn: Tùy chỉnh ngày giờ thiết lập người quản lý

source: Manager setup date time short date
vi_vn: Ngày thiết lập người quản lý ngày ngắn ngày

# manager.setup.dateTime.time
source: Manager setup date time
vi_vn: Ngày giờ thiết lập người quản lý

# manager.setup.dateTime.longDateTime
source: Manager setup long date time
vi_vn: Thiết lập trình quản lý thời gian ngày dài

# manager.setup.dateTime.shortDateTime
source: Manager setup long short time
vi_vn: Thiết lập trình quản lý thời gian ngày ngắn
